Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kansallinen_ja_kansainvalinen_saamen_kielten_viikko_2020.html.tmx
Source language: fin
Languages: smn

source: Kansallinen ja kansainvälinen saamen kielten viikko 2020
smn: Aalmuglâš já aalmugijkoskâsâš sämikielâi okko 2020

source: Saamen kielten viikko 2019 oli menestys ja nyt kutsumme Saamen kielten viikkoon 2020.
smn: Sämikielâi okko 2019 lâi miänástus já tääl mij povdip Sämikielâi ookon 2020.

source: Viikolla 43, tarkemmin 19.-25. lokakuuta järjestetään tämän vuoden saamen kielten viikko.
smn: Ohhoost 43, tärhibeht roovvâdmáánu 19.-25. peeivi uárnejuvvoo taan ive sämikielâi okko.

source: Viikon tarkoituksena on tuoda esille saamen kieliä ja lisätä tietoisuutta saamen kielistä.
smn: Oho ulmen lii pyehtiđ oovdân sämikielâid já lasettiđ tiäđulâšvuođâ sämikielâin.

source: Saamen kielten viikon tavoitteena on tuoda saamen kieliä näkyväksi virallisissa yhteyksissä, lisätä tietämystä saamen kielistä ja nostaa kielten arvoa.
smn: Sämikielâi oho ulmen lii pyehtiđ sämikielâid uáinusân virgálijn ohtâvuođâin, lasettiđ tiäđu sämikielâin já luptiđ kielâi áárvu.

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjät haluavat, että saamen kielet näkyvät, kuuluvat ja niitä käytetään kaikilla yhteiskunnan osa-alueilla kieliviikon yhteydessä.
smn: Taažâ, Ruotâ já Suomâ Sämitigeh halijdeh, ete sämikielah uáinojeh, kullojeh já toh kiävttojeh puoh ohtsâškode uásisuorgijn kielâoho ohtâvuođâst.

source: – Me haluamme jakaa meidän rikkaan kielemme koko yhteiskunnan ja Saamenmaan kanssa, sekä herättää enemmän kiinnostusta kieliin valtion rajojen yli.
smn: – Mij halijdep jyehiđ mii riges kielâ oles ohtsâškuddijn já Sämienâmáin, sehe ravkkâđ eenâb perustume kieláid staatâ raajij rasta.

source: On ilahduttavaa, että meillä on koko viikko omistaaksemme saamen kielille, sanoo Norjan Saamelaiskäräjien puheenjohtaja Aili Keskitalo.
smn: Lii ilosmittee, ete mij pyehtih oles oho adeliđ huámmášume sämikieláid, iätá Taažâ Sämitige president Aili Keskitalo.

source: Kieliviikko 2019 oli menestys ja viikon yhteydessä järjestettiin useita tapahtumia ja aktiviteetteja.
smn: Kielâokko 2019 lâi miänástus já oho ohtâvuođâst uárnejii maaŋgâid tábáhtusâid já aktiviteetijd.

source: Norjan kuningas Harald IV vieraili Kaarasjoella ja kunnat, yritykset, järjestöt ja viranomaiset sekä muut toimijat olivat mukana lisäämässä saamen kielten näkyvyyttä, niin paikallisesti kuin sosiaalisessa mediassa.
smn: Taažâ kunâgâs Harald IV kollij Kárášjuuvâst já kieldah, irâttâsah, seervih já virgeomâhááh sehe eres tuáimeeh lijjii mieldi lasseetmin sämikielâi oinum, nuuvt páihálávt ko meid sosiaallii mediast.

source: Suomen ja Ruotsin Saamelaiskäräjien puheenjohtajat tukevat Norjan Saamelaiskäräjien puheenjohtajaa kieliviikon järjestämisessä.
smn: Suomâ ja Ruotâ Sämitiigij saavâjođetteijeeh tuárjuh Taažâ Sämitige president kielâoho orniimist.

source: Ruotsin Saamelaiskäräjien puheenjohtaja Per-Olof Nutti uskoo, että saamelaisille kielen säilyminen on tärkeää saamelaisen kulttuurin jatkuvuuden ja kulttuurin sisältävän tiedon välittämisen kannalta.
smn: Ruotâ Sämitige saavâjođetteijee Per-Olof Nutti osko, ete sämmiláid kielâ siäilum lii tehálâš sämmilii kulttuur jotkuuvâšvuođâ já kulttuur siskeldeijee tiäđu sirdem tááhust.

source: – Kieli on pääsylippu elämään.
smn: – Kielâ lii siisâpeessâmlippu elimân.

source: Lasten ja nuorten kielitaidolla voimme varmistaa, että uhanalaiset kielet säilyvät, sillä lapset ovat kielten kautta tulevia kulttuurin kantajia, jatkaa Per-Olof Nutti.
smn: Párnái já nuorâi kielâmáttoin mij pyehtip visásmittiđ, ete uhkevuálásiih kielah siäiluh, ko párnááh láá kielâi peht puáttee kulttuur kyeddeeh, juátká Per-Olof Nutti.

source: Tuomas Aslak Juuso Suomesta kehottaa kaikkia osallistumaan kieliviikkoon saamen kielten näkyvyyden lisäämiseksi.
smn: Tuomas Aslak Juuso Suomâst avžuut puohâid uásálistiđ kielâookon vâi sämikielâi oinum lassaan.

source: – Kieliviikko tarjoaa mahdollisuuden saamelaisille nostaa saamen kieliä esille, mutta toivoisin, että myös viranomaiset ja yritykset ottaisivat saamen kielet asiakseen saamen kielten viikolla, jokainen omalla tavallaan, rohkaisee Tuomas Aslak Juuso osallistumaan kieliviikkoon.
smn: – Kielâokko fáálá máhđulâšvuođâ sämmiláid pyehtiđ sämikielâid uáinusân, mutâ siämmást meid tuáivuččim, ete virgeomâhááh já irâttâsah tave-enâmijn váldáččii sämikielâid uássin sii toimâidis kielâoho ääigi sijjân hiäivulijn vuovvijn, ruokâsmit Tuomas Aslak Juuso servâđ kielâookon.

source: Saamen kielet
smn: Sämikielah:

source: Saamen kieliä on tällä hetkellä 9–10, riippuen, siitä lasketaanko Venäjän alueelle sijoittuvan akkalansaamen sammuneen vai ei.
smn: Sämikielah láá tääl 9 tâi 10, ton mield reknistuvvoo-uv Ruošâbeln sarnum äkkilsämikielâ mield vâi ij.

source: Kansainvälisen mittapuun mukaan kaikkia saamen kieliä pidetään uhanalaisina, vakavasti uhanalaisina tai lähes sammuneina kielinä.
smn: Aalmugijkoskâsávt mittedmáin puoh sämikielâid nabdeh uhkevuálásâš tâi masa jáámmám kiellân.

source: Saamen kielialue ulottuu perinteisesti Norjan, Ruotsin, Suomen ja Venäjän alueille, Kuolan niemimaalta idässä, Engerdaliin saakka Etelä-Norjassa ja Idreen (Eaijra) saakka Etelä-Ruotsissa.
smn: Säämi kielâkuávlu uulât ärbivuáválávt Taažâ, Ruotâ, Suomâ já Ruošâ kuávloid, nuortâ Kuáládâhnjaargâ rääjist Maadâ-Taažâ Engerdal já Maadâ-Ruotâ Idre (Eaijra) räi.

source: Tämän alueen saamenkielinen nimi on Sápmi.
smn: Taan kuávlu sämikielâlâš nommâ lii Säämi.

source: Lisätietoja
smn: Lasetiäđuh:

source: puheenjohtaja Tuomas Aslak Juuso, puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
smn: kielâtorvočällee Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: kieliasiainsihteeri Marko Marjomaa, puh. 010 839 3183/ 050 438 2484, marko.marjomaa(at)samediggi.fi
smn: kielâašijčällee Marko Marjomaa, puh. 010 839 3183/ 050 438 2484, marko.marjomaa(at)samediggi.fi

source: Saamen kielten viikon juliste Pieni sanakirja
smn: Sämikielâi oho poster: Sänikirjáš
